<template>
  <Layout :title="title"> 
    <img src="/banner_promo.jpg"/><br />
    <section>
      <br />
      Όλοι γνωρίζουμε πολύ καλά, πως το όμορφο περιτύλιγμα ορισμένων μεγάλων καλαθοσφαιρικών επιτυχιών σε εθνικό
      και σωματειακό επίπεδο, δεν μπορεί πλέον να συνεχίζει να καλύπτει την διοικητική και οργανωτική παρακμή της
      Ελληνικής Ομοσπονδίας Καλαθοσφαίρισης. Μια παρακμή που ετσιθελικά έχει επιβληθεί εδώ και πολλά χρόνια από μια
      συγκεκριμένη μικρή ηγετική ομάδα. Αποτέλεσμα αυτής είναι και η μη αντιμετώπιση των περισσότερων προβλημάτων
      που αντιμετωπίζουν καθημερινά πολλά σωματεία. <br /><br />
      Μια ηγετική ομάδα που δεν διστάζει αρκετές φορές να αυθαιρετεί και να καταπατά τους αυτονόητους στοιχειώδες
      κανόνες χρηστής διακυβέρνησης και ιδιαίτερα αυτούς της διαφάνειας, της συμμετοχής και της ανάπτυξης. Όπως
      ακριβώς δεν έχει διστάσει και με ιδιότυπους τρόπους να αφαιρέσει από τις περισσότερες μεγάλες προσωπικότητες της
      καλαθοσφαίρισης την δυνατότητα να συμμετάσχουν κατά οποιοδήποτε τρόπο στις διοικητικές αποφάσεις της
      ομοσπονδίας. <br /><br />
      Είναι λοιπόν υποχρέωση όλων όσων ασχολούμαστε με τα σωματεία και τις εκλογικές διαδικασίες της ΕΟΚ, να
      δημιουργήσουμε ένα εκλογικό, διοικητικό και οργανωτικό περιβάλλον, στο οποίο θα μπορέσουν να «περπατήσουν»
      όλοι –ιδιαίτερα οι «μεγάλοι» του αθλήματος- που μπορούν να συμβάλλουν στην ανάπτυξη της ελληνικής
      καλαθοσφαίρισης. <br /><br />
      <h2>Στην προσπάθεια αυτή καταθέτουμε τα εξής:</h2>
      Ένα <a href="./protaseis">βασικό πλαίσιο 12 προτάσεων για μια ομοσπονδία συμμετοχής και ανάπτυξης</a>, ευελπιστώντας να αποτελέσει την έναρξη συζητήσεων για την τελική διαμόρφωση αναλυτικών, ολοκληρωμένων και συλλογικών προτάσεων.<br /><br />

      Μια αναλυτική καταγραφή των θεμάτων που αφορούν τις <a href="./eklogikes-diadikasies">εκλογικές διαδικασίες της Ελληνικής Ομοσπονδίας Καλαθοσφαίρισης.</a> <br /> <br />

      Τις <a href="./kataggelies">δημόσιες έγγραφες καταγγελίες</a> για σημαντικά θέματα της διοικητικής και οικονομικής διαχείρισης της Ελληνικής Ομοσπονδίας Καλαθοσφαίρισης<br /><br />

      <a href="./apodeltiosi">Αποδελτίωση έντυπου και ηλεκτρονικού τύπου</a>, όπου παρουσιάζονται ορισμένα άρθρα σχετικά με την διοίκηση, οργάνωση και λειτουργία της Ελληνικής Ομοσπονδίας Καλαθοσφαίρισης.<br /><br />
      
      <br />
      Για αποστολή προτάσεων, λύσεων ή καταγραφής προβλημάτων μπορείτε να επικοινωνήσετε στο email:
      <a href="mailto:vasilis.ntakouris@gmail.com">vasilis.ntakouris@gmail.com</a> <br /> <br />

      <br />

      <div>
        <div style="float: left;">
          <img src="/profile.jpg" style="border-radius: 50%; width: 150px; height: 150px;"/>
          <a style="position: relative; display: block; padding-left: 7px; padding-top: 20px" 
          href="https://ntakouris.wordpress.com/%ce%b2%ce%b9%ce%bf%ce%b3%cf%81%ce%b1%cf%86%ce%b9%ce%ba%cf%8c/">
          Βασίλης Ντάκουρης</a> <br /><br />
        </div>
        <i style="float: right; margin-top: 20px">

        Υποψήφιος για μέλος του Δ.Σ. της Ε.Ο.Κ. στις εκλογές του 2020 <br />
        Πτυχιούχος ΣΕΦΑΑ Αθηνών με ειδικότητα στην καλαθοσφαίριση και μεταπτυχιακές σπουδές στην Άσκηση και Ποιότητα Ζωής<br />
        Μέλος της Ελληνικής Επιστημονικής Εταιρείας Διοίκησης Αθλητισμού και Αναψυχής<br />
        Διεθνής Καλαθοσφαιριστής με την Εθνική Ελπίδων και Εθνική Παίδων<br />
        Πρώην Επαγγελματίας Καλαθοσφαιριστής και Προπονητής<br />
        Αντιπρόεδρος του ΓΑΣ Εύνικος και εκπρόσωπός του στην Ελληνική Ομοσπονδία Καλαθοσφαίρισης<br />
        </i>
      </div>
    </section>
  </Layout>
</template>

<script>
export default {
  name: 'About',
  data () {
    return {
      title: 'Σχετικά - Πληροφορίες'
    }
  },
  metaInfo () {
    return {
      title: this.title,
      meta: [
        { property: 'og:type', content: 'website' },
        { property: 'og:title', content: this.title },
        { name: 'twitter:card', content: 'summary' },
        { name: 'twitter:title', content: this.title },
        { name: 'twitter:site', content: '@v_ntakouris' },
        { name: 'twitter:creator', content: '@v_ntakouris' }
      ]
    }
  }
}
</script>


<style>
</style>
