<template>
  <Layout :title="title">   
    <section>
      Όλοι γνωρίζουμε πολύ καλά, πως το όμορφο περιτύλιγμα ορισμένων μεγάλων καλαθοσφαιρικών επιτυχιών σε εθνικό
      και σωματειακό επίπεδο, δεν μπορεί πλέον να συνεχίζει να καλύπτει την διοικητική και οργανωτική παρακμή της
      Ελληνικής Ομοσπονδίας Καλαθοσφαίρισης. Μια παρακμή που ετσιθελικά έχει επιβληθεί εδώ και πολλά χρόνια από μια
      συγκεκριμένη μικρή ηγετική ομάδα. Αποτέλεσμα αυτής είναι και η μη αντιμετώπιση των περισσότερων προβλημάτων
      που αντιμετωπίζουν καθημερινά πολλά σωματεία. <br /><br />
      Μια ηγετική ομάδα που δεν διστάζει αρκετές φορές να αυθαιρετεί και να καταπατά τους αυτονόητους στοιχειώδες
      κανόνες χρηστής διακυβέρνησης και ιδιαίτερα αυτούς της διαφάνειας, της συμμετοχής και της ανάπτυξης. Όπως
      ακριβώς δεν έχει διστάσει και με ιδιότυπους τρόπους να αφαιρέσει από τις περισσότερες μεγάλες προσωπικότητες της
      καλαθοσφαίρισης την δυνατότητα να συμμετάσχουν κατά οποιοδήποτε τρόπο στις διοικητικές αποφάσεις της
      ομοσπονδίας. <br /><br />
      Είναι λοιπόν υποχρέωση όλων όσων ασχολούμαστε με τα σωματεία και τις εκλογικές διαδικασίες της ΕΟΚ, να
      δημιουργήσουμε ένα εκλογικό, διοικητικό και οργανωτικό περιβάλλον, στο οποίο θα μπορέσουν να «περπατήσουν»
      όλοι –ιδιαίτερα οι «μεγάλοι» του αθλήματος- που μπορούν να συμβάλλουν στην ανάπτυξη της ελληνικής
      καλαθοσφαίρισης. <br /><br />
      Στην προσπάθεια αυτή καταθέτουμε ένα βασικό πλαίσιο 12 προτάσεων για μια ομοσπονδία συμμετοχής και
      ανάπτυξης, ευελπιστώντας να αποτελέσει την έναρξη συζητήσεων για την τελική διαμόρφωση αναλυτικών,
      ολοκληρωμένων και συλλογικών προτάσεων. <br /><br />
      Για αποστολή προτάσεων, λύσεων, καταγραφής προβλημάτων ή καταγγελιών μπορείτε να επικοινωνήσετε στο email:
      <a href="mailto:vasilis.ntakouris@gmail.com">vasilis.ntakouris@gmail.com</a> <br /> <br />
      Βασίλης Ντάκουρης <br /><br />
      Αντιπρόεδρος του ΓΑΣ Εύνικος και εκπρόσωπος του στην Ελληνική Ομοσπονδία Καλαθοσφαίρισης <br />
      Πτυχιούχος ΣΕΦΑΑ Αθηνών με μεταπτυχιακές σπουδές στην Άσκηση και Ποιότητα Ζωής<br />
      Μέλος της Ελληνικής Επιστημονικής Εταιρείας Διοίκησης Αθλητισμού και Αναψυχής<br />
      Ειδικός Συνεργάτης στην Γενική Γραμματεία Αθλητισμού το 2010 και 2011 <br />
    </section>

  </Layout>
</template>

<script>
export default {
  name: 'Index',
  data () {
    return {
      title: 'Για μια ομοσπονδία με διαφάνεια'
    }
  },
  metaInfo () {
    return {
      title: this.title,
      meta: [
        // {
        //   key: 'description',
        //   name: 'description',
        //   content: this.description(this.$page.post)
        // },
        { property: 'og:type', content: 'website' },
        { property: 'og:title', content: this.title },
        //{ property: 'og:description', content: this.description(this.$page.post) },
        //{ property: 'og:url', content: this.postUrl },
        //{ property: 'article:published_time', content: moment(this.$page.post.date).format('YYYY-MM-DD') },
        //{ property: 'og:image', content: this.ogImageUrl },
        { name: 'twitter:card', content: 'summary' },
        { name: 'twitter:title', content: this.title },
        //{ name: 'twitter:description', content: this.description(this.$page.post) },
        { name: 'twitter:site', content: '@v_ntakouris' },
        { name: 'twitter:creator', content: '@v_ntakouris' }
        //{ name: 'twitter:image', content: this.ogImageUrl },
      ]
    }
  }
}
</script>


<style>
</style>
